[
    {
        "title_section": "Patrocinadores Institucionales",
        "subtitle_section": "Instituciones educativas y productivas que respaldan el cambio",
        "body_section": "El congreso cuenta con el respaldo de instituciones académicas y productivas que impulsan el desarrollo del conocimiento, la innovación y la articulación territorial. Su compromiso es fundamental para fomentar una cultura sostenible desde la educación y la industria.",
        "id_section": "institucionales",
        "elements": [
            {
                "title": "Facultad de Arquitectura Urbanismo y Diseño",
                "body": "Formadora de arquitectos y diseñadores desde la reconstrucción de San Juan, con fuerte compromiso con el desarrollo urbano y social.",
                "link": "https://faud.unsj.edu.ar/",
                "primary_color": "#F7C31F",
                "logo": "faud.png"
            },
            {
                "title": "Fundación H.A. Barceló | Facultad de Medicina",
                "body": "Institución universitaria líder en Ciencias de la Salud, con sedes en todo el país y enfoque en formación, investigación y salud comunitaria.",
                "link": "https://www.barcelo.edu.ar/",
                "primary_color": "#1C3858",
                "logo": "fundacion_h_a_barcelo.png"
            },
            {
                "title": "Unión Industrial de San Juan",
                "body": "Organización que impulsa el desarrollo industrial sostenible en San Juan, articulando sectores productivos y promoviendo políticas públicas y proyectos estratégicos.",
                "link": "https://uisj.online/",
                "primary_color": "#5A330F",
                "logo": "union_industrial.png"
            },
            {
                "title": "Federación Económica de San Juan",
                "body": "Institución que representa a cámaras empresarias de todos los sectores económicos de la provincia. Promueve el desarrollo empresarial y forma parte de CAME.",
                "link": "https://www.fesj.com.ar/",
                "primary_color": "#002784",
                "logo": "federacion_economica_sanjuan.png"
            },
            {
                "title": "Facultad de Ciencias Exactas Físicas y Naturales",
                "body": "Forma profesionales en informática, geología, biología, astronomía y geofísica, con sólida formación académica y fuerte vínculo con la investigación y el desarrollo científico.",
                "link": "https://exactas.unsj.edu.ar/",
                "primary_color": "#F36F30",
                "logo": "fcefn.png"
            }
        ]
    }
]